[
    {

        "result": {
        "quotesnime": "Cinta tak pernah salah dan cinta tak pernah menyakiti. - Belle (Beauty and the Beast)",
    }
},
{
        "result": {
        "quotesnime": "Manusia pasti akan berubah selama mereka hidup, belajarlah untuk menghargai dirimu sendiri. - Fujiwara (Code Breaker)",
    }
},
{     
        "result": {
        "quotesnime": "Cinta itu dapat mengubah seseorang menjadi baik atau buruk. - Misawa (Tonari no Kaibutsu-Kun)",
    }
},
{     
        "result": {
        "quotesnime": "Berbohong itu adalah awal dari kejahatan. - Yamamoto (Katekyo Hitman Reborn)",
    }
},
{     
        "result": {
        "quotesnime": "Aku lebih baik percaya dan menyesal daripada ragu tapi menyesal. - Kirito (Sword Art Online)",
    }
},
{     
        "result": {
        "quotesnime": "Cinta harus berasal dari hati. Maka jika tidak dari hati, jangan pernah berucap bahwa kamu menCintai. -Faye Valentine ~ Cowboy Bebop",
    }
},
{     
        "result": {
        "quotesnime": "Kupikir seorang gadis terlihat lucu saat dia sedang senang ataupun sedih. - Youto (Hentai Ouji to Warawanai Neko)",
    }
},
{     
        "result": {
        "quotesnime": "Yang lebih kuat bertanggung jawab pada yg lemah. - Maou (Hataraku Maou-sama)",
    }
},
{     
        "result": {
        "quotesnime": "Jika aku bisa berguna, matipun tak masalah. - Armin (Shingeki no Kyojin)",
    }
},
{     
        "result": {
        "quotesnime": "Ada Teori bahwa hati adalah yg menentukan kecepatan proses berpikir manusia. - Kuroyuki (Accel World)",
    }
},
{     
        "result": {
        "quotesnime": "Aku tidak suka hubungan yg tidak jelas. - Senjougahara (Bakemonogatari)",
    }
},
{     
        "result": {
        "quotesnime": "Hanya orang bodoh yang mati demi Cinta, aku akan bertahan hidup untuk Cinta. -Ryo Saeba ~ City Hunter]",
    }
},
{     
        "result": {
        "quotesnime": "Laki-laki yg baik itu terbentuk karna ada perempuan yg baik di sebelahnya. - Hotaru (Kagetora)",
    }
},
{     
        "result": {
        "quotesnime": "Saat aku mulai mencintaimu, saat itulah aku mulai belajar mencintai diriku sendiri. (Charming Junkie)",
    }
},
{     
        "result": {
        "quotesnime": "Apa yg indah bukanlah dunia, tapi matamu yg mempunyai keindahan itu. - Kuran (Vampire Knight)",
    }
},
{     
        "result": {
        "quotesnime": "Cinta adalah sesuatu yang harusnya kau bagikan ke semua orang. -Yuuri Shibuya ~ Kyou kara Maou!]",
    }
},
{     
        "result": {
        "quotesnime": "Lebih baik sendiri, daripada bersama seseorang yang membuatmu merasa kesepian. -Mira",
    }
},
{     
        "result": {
        "quotesnime": "Aku selalu berpikir Cinta itu artinya ingin selalu bersama seseorang, yg sebenarnya sangat berharga dalam hidupku. - Itsuki (Spas-Pa)",
    }
},
{     
        "result": {
        "quotesnime": "Menyakitkan saat seseorang yang kamu perjuangkan tidak kembali memperjuangkanmu. -Kaito Daimon ~ Phi Brain",
    }
},
{
        "result": {
        "quotesnime": "Hidup terlalu singkat jika terus mengenang Cintamu di masa lalu, disaat kamu bisa menciptakan cerita baru dengan yang menCintaimu. -Dio",
   }
},
{
        "result": {
        "quotesnime": "Orang yg berpengetahuan luas selalu ingin membagikan pengetahuannya. - Profesor (Gash Bell)",
   }
},
{
         "result": {
         "quotesnime": "Kamu tidak bisa menilai buku hanya dari sampulnya. - Naito (Persona 4 The Animation)",
   }
},
{
         "result": {
         "quotesnime": "Betapa teganya seseorang yang membangkitkan perasaan Cinta tanpa membangkitkan kesungguhan untuk menCintainya. -Momo",
   }
},
{
         "result": {
         "quotesnime": "Seseorang yang patah hati bukanlah menjadi sendiri, tetapi menjadi orang asing untuk seseorang yang pernah kamu Cintai. -Mona",
   }
},
{
         "result": {
         "quotesnime": "Cewek itu seharusnya lembut dan baik, dan bisa menyembuhkan luka dihati. - Yoshii (Baka to Test)",
   }
},
{
         "result": {
         "quotesnime": "Jika udah ada satu yg tercepat, tidak diperlukan lagi yg kedua. - Takaba (Let's and Go)",
   }
},
{
         "result": {
         "quotesnime": "Cinta yg sejati adalah ketika kamu buta akan sekelilingmu. - Eikichi (GTO)",
   }
},
{
         "result": {
         "quotesnime": "Mencintai itu mudah, yg sulit adalah menerimanya. - Yoh (Shaman King)",
   }
},
{
         "result": {
         "quotesnime": "Mendo'akan orang yg kita cintai agar selalu bahagia, itulah arti cinta sejati. - Hanasaki (Wedding Peach)",
   }
},
{
         "result": {
         "quotesnime": "Manusia akan menjadi lebih berarti ketika mereka menjalani hidupnya yg terbatas, bersama dengan orang yg mereka cintai. - Alviss (MAR)",
   }
},
{
         "result": {
         "quotesnime": "Kamu tak bisa maju jika terus melihat kebelakang. - Guy (Tales of the Abyss)",
   }
},
{
         "result": {
         "quotesnime": "Lelaki itu punya impian yg tidak mungkin dimengerti perempuan. - Kayoko (Bakuman)",
   }
},
{         
         "result": {
         "quotesnime": "Tidak peduli apa yg kita lihat. Agar orang didekat kita tetap bahagia, kita harus tersenyum. - Aria (Katekyo Hitman Reborn)",
   }
},
{
         "result": {
         "quotesnime": "Bukan menang atau kalah, tapi kesolidaritasan kita lah yg paling penting. - Mamoru (Inazuma Eleven)",
   }
},
{
         "result": {
         "quotesnime": "Kita banyak membuang waktu mencari kekasih yg sempurna dari pada menciptakan cinta yg sempurna. - BlackCat (Black Cat)",
   }
},
{
         "result": {
         "quotesnime": "Karena tau rasa kesepian, manusia akan menjadi lebih baik. Karena tau rasa sedih, manusia akan menjadi kuat. - Myuto (Princess Tutu)",
   }
},
{
         "result": {
         "quotesnime": "Jika kamu menCintai seseorang, jangan pernah membuat hatinya menangis meskipun hanya beberapa menit. -Novu]",
   }
},
{
         "result": {
         "quotesnime": "Saat kamu harus memilih satu cinta aja, pasti ada orang lain yg menangis. - Tsubame (Ai Kora)",
   }
},
{
         "result": {
         "quotesnime": "Seberapa banyak lagi cinta yg kamu butuhkan untuk menerima aku? - Masamune (Sekai Ichi Hatsukoi)",
   }
}
]
