[
    {
        "soal": "Siapakah aku? Aku adalah sebuah kerajinan tangan. Aku memiliki bentuk seperti wajah manusia",
        "jawaban": "Topeng"
    },
    {
        "soal": "Siapakah aku? Aku menggunakan seragam coklat. Aku bertugas mengayomi masyarakat",
        "jawaban": "Polisi"
    },
    {
        "soal": "Siapakah aku? Aku sangat sepi pada malam hari. Aku selalu didatangi orang pada hari tertentu. Aku adalah sebuah tempat untuk beristirahat yang panjang",
        "jawaban": "Kuburan"
    },
    {
        "soal": "Siapakah aku? Aku disukai anak-anak untuk sarapan. Aku sering ada di dalam roti. Kebanyakan rasa aku adalah stroberi atau nanas",
        "jawaban": "Selai"
    },
    {
        "soal": "Siapakah aku? Aku tidak terlihat. Hanya orang-orang tertentu yang dapat melihat saya. Aku juga sangat menarik untuk diperbincangkan",
        "jawaban": "Hantu"
    },
    {
        "soal": "Siapakah aku? Aku berada di dalam tubuh manusia. Aku keluar jika ada yang terluka. Aku berwarna merah",
        "jawaban": "Darah"
    },
    {
        "soal": "Siapakah aku? Aku sejenis binatang. Semua bagian tubuh aku ada di kepala. Aku bisa menyebabkan gatal",
        "jawaban": "Kutu"
    },
    {
        "soal": "Siapakah aku? Tubuh aku panjang, tapi aku bukan ular. Aku bisa mengikat apa saja",
        "jawaban": "Tali"
    },
    {
        "soal": "Siapakah aku? Aku tumbuh di daerah pegunungan. Aku sejenis sayuran. Aku berwarna hijau dan bisa juga ungu. Aku memiliki bentuk yang bulat",
        "jawaban": "Kubis"
    },
    {
        "soal": "Siapakah aku? Aku dipakai di kepala. Tidak sembarangan orang bisa memakainya. Aku terbuat dari emas dengan batu mulia di sekelilingnya",
        "jawaban": "Mahkota"
    },
    {
        "soal": "Siapakah aku? Aku terbuat dari kain. Bentuk aku bermacam-macam, aku untuk menutupi jendela",
        "jawaban": "Tirai"
    },
    {
        "soal": "Siapakah aku? Bentukku bisa padat atau cair. Jika digosok aku akan berbuih. Aku ada di kamar mandi",
        "jawaban": "Sabun"
    },
    {
        "soal": "Siapakah aku? Tubuhku keras dan panjang. Rasaku manis, tapi aku bukan gula",
        "jawaban": "Tebu"
    },
    {
        "soal": "Siapakah aku? Aku memiliki cahaya. Cahaya aku dapat menyehatkan. Apabila aku datang biasanya banyak orang yang ke pantai",
        "jawaban": "Sore"
    },
    {
        "soal": "Siapakah aku? Tubuhku dari besi. Gigiku tajam dan banyak. Aku suka memotong",
        "jawaban": "Gergaji"
    },
    {
        "soal": "Siapakah aku? Kalau demam, aku sering dikompres air hangat. Kalau berpikir keras, aku sering dipegang. Kalau lupa, aku sering ditepuk",
        "jawaban": "Dahi"
    },
    {
        "soal": "Siapakah aku? Aku suka memainkan peran. Sering muncul di panggung televisi dan film. Aku juga terkenal. Aku berjenis kelamin pria",
        "jawaban": "Aktor"
    },
    {
        "soal": "Siapakah aku? Aku bisa menyalakan lampu. Tentu saja aku bisa mematikan lampu. Tapi tanpa listrik aku tidak ada gunanya",
        "jawaban": "Saklar"
    },
    {
        "soal": "Siapakah aku? Aku lahir di Arab. Aku tinggal dan besar pun di Arab. Tapi aku sama sekali tidak bisa Bahasa Arab",
        "jawaban": "Unta"
    },
    {
        "soal": "Siapakah aku? Badanku kecil panjang. Rambutku cuma satu. Aku muncul saat gelap gulita",
        "jawaban": "Lilin"
    },
    {
        "soal": "Siapakah aku? Aku laksana semut beriring, hanya pada laki-laki saja. Munculnya pun di bagian tertentu saja",
        "jawaban": "Kumis"
    },
    {
        "soal": "Siapakah aku? Aku digunakan saat memasak. Tubuhku dapat melukai. Aku sangat tajam. Aku terbuat dari stainless",
        "jawaban": "Televisi"
    },
    {
        "soal": "Siapakah aku? Pagi, siang, sore, dan malam aku bekerja tanpa henti dan terus berputar-putar, bila tidak matilah aku",
        "jawaban": "Jam"
    },
    {
        "soal": "Siapakah aku? Aku sembunyi tapi kepalaku selalu kelihatan",
        "jawaban": "Paku"
    },
    {
        "soal": "Siapakah aku? Aku hidup dengan listrik. Bagian bawahku sangat panas. Bagian bawahku dari logam. Kegunaanku untuk merapikan baju",
        "jawaban": "Setrika"
    },
    {
        "soal": "Siapakah aku? Aku adalah buah. Kalau masak warnaku kuning. Aku berbentuk lonjong. Aku untuk pencuci mulut",
        "jawaban": "Pisang"
    },
    {
        "soal": "Siapakah aku? Aku untuk membawa barang. Aku berwarna-warni. Aku dibawa ke sekolah. Aku biasanya di punggung",
        "jawaban": "Tas"
    },
    {
        "soal": "Siapakah aku? Aku sangat panas. Aku bisa melenyapkan sesuatu. Aku akan besar dengan angin. Aku takut dengan air",
        "jawaban": "Api"
    },
    {
        "soal": "Siapakah aku? Aku terbuat dari kayu. Aku punya 4 kaki. Aku bisa patah. Aku digunakan untuk duduk",
        "jawaban": "Kursi"
    },
    {
        "soal": "Siapakah aku? Aku adalah hewan. Aku punya 4 kaki. Aku pemakan rumput. Aku berwarna putih",
        "jawaban": "Sapi"
    },
    {
        "soal": "Siapakah aku? Walaupun dibeli dalam waktu yang berbeda-beda, habisnya selalu dalam waktu bersamaan",
        "jawaban": "Kalender"
    },
    {
        "soal": "Siapakah aku? Aku bercahaya. Kadang aku berwarna-warni. Aku hidup dengan listrik. Aku bermanfaat di kegelapan",
        "jawaban": "Lampu"
    },
    {
        "soal": "Siapakah aku? Aku berwujud cair. Aku berwarna bening. Aku sangat dibutuhkan untuk hidup",
        "jawaban": "Air"
    },
    {
        "soal": "Siapakah aku? Aku adalah hewan. Aku mempunyai tanduk. Aku pemakan rumput. Kadang aku dijadikan sate",
        "jawaban": "Kambing"
    },
    {
        "soal": "Siapakah aku? Aku digunakan saat tidur. Aku sangat lembut. Aku lebar dan panjang. Aku selalu menghangatkan",
        "jawaban": "Selimut"
    },
    {
        "soal": "Siapakah aku? Aku termasuk hewan melata. Aku pemakan daging. Gigitanku mengandung racun. Aku tidak mempunyai kaki",
        "jawaban": "Ular"
    },
    {
        "soal": "Siapakah aku? Aku musuhnya air. Kadang aku untuk memasak. Aku berwujud cair. Aku sangat licin",
        "jawaban": "Minyak"
    },
    {
        "soal": "Siapakah aku? Aku terbuat dari kapas. Aku digunakan untuk tidur. Aku sangat empuk. Bentukku persegi panjang",
        "jawaban": "Bantal"
    },
    {
        "soal": "Siapakah aku? Aku sangat empuk. Aku bermacam-macam motif. Aku berada di ruang tamu. Biasanya aku untuk duduk",
        "jawaban": "Sofa"
    },
    {
        "soal": "Siapakah aku? Aku terbuat dari kayu. Aku berbentuk kotak. Aku ada pintunya. Kadang aku ada kacanya",
        "jawaban": "Lemari"
    },
    {
        "soal": "Siapakah aku? Aku sangat lembut. Aku berwarna putih. Bentukku persegi panjang. Biasanya aku untuk mengusap sesuatu yang kotor",
        "jawaban": "Tisu"
    },
    {
        "soal": "Siapakah aku? Aku merah, aku biru, akupun hijau. Aku juga sering kau kunjungi",
        "jawaban": "Google"
    },
    {
        "soal": "Siapakah aku? Kau cekik leherku. Kau gerayangi tubuhku. Akupun tertawa",
        "jawaban": "Gitar"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk bundar. Biasanya berwarna putih. Bila jatuh, aku bisa pecah. Aku dipakai saat makan",
        "jawaban": "Piring"
    },
    {
        "soal": "Siapakah aku? Aku adalah ruangan. Di ruanganku ada kompornya. Aku tempat untuk memasak",
        "jawaban": "Dapur"
    },
    {
        "soal": "Siapakah aku? Aku sebuah profesi. Aku biasanya di rumah sakit. Aku memeriksa orang sakit",
        "jawaban": "Dokter"
    },
    {
        "soal": "iapakah aku? Aku sangat lucu. Aku adalah mainan. Aku dimainkan oleh anak-anak. Biasanya aku berbentuk tiruan hewan, manusia, dll",
        "jawaban": "Boneka"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk bulat. Aku sangat enak. Biasanya aku untuk lauk. Aku ada kuningnya di tengah",
        "jawaban": "Telur"
    },
    {
        "soal": "Siapakah aku? Aku termasuk itik. Aku menghasilkan telur. Telurku berwarna biru",
        "jawaban": "Bebek"
    },
    {
        "soal": "Siapakah aku? Aku bagian dari tubuh. Aku ada 2 kiri dan kanan. Aku merupakan panca indra",
        "jawaban": "Telinga"
    },
    {
        "soal": "Siapakah aku? Aku sangat mengkilap. Aku berwarna kuning. Kadang aku berbentuk cincin",
        "jawaban": "Emas"
    },
    {
        "soal": "Siapakah aku? Aku adalah hewan. Aku bisa menarik gerobak. Biasanya aku digunakan untuk delman",
        "jawaban": "Kuda"
    },
    {
        "soal": "Siapakah aku? Aku sebuah pulau. Aku termasuk wilayah WITA. Banyak wisatawan asing di sini",
        "jawaban": "Bali"
    },
    {
        "soal": "Siapakah aku? Aku adalah satelit alami bumi. Aku berbentuk bulat. Aku menyinari di malam hari",
        "jawaban": "Bulan"
    },
    {
        "soal": "Siapakah aku? Aku adalah alat tulis. Aku selalu dipegang ibu jari dan telunjuk. Aku untuk menulis buku",
        "jawaban": "Pensil"
    },
    {
        "soal": "Siapakah aku? Aku berwujud kain. Aku selalu dipakai manusia. Aku terdapat 3 lubang",
        "jawaban": "Celana"
    },
    {
        "soal": "Siapakah aku? Aku berupa cair. Aku tempat hidup ikan paus. Kapal pesiar selalu di atasku",
        "jawaban": "Laut"
    },
    {
        "soal": "Siapakah aku? Aku berwarna putih. Aku berbentuk butir kecil. Aku rasanya asin",
        "jawaban": "Garam"
    },
    {
        "soal": "Siapakah aku? Aku berwujud cair. Aku salah satu bahan bakar. Aku tersedia di POM",
        "jawaban": "Pertamax"
    },
    {
        "soal": "Siapakah aku? Aku adalah sebuah tempat. Aku penghubung antar kota. Aku tempat pemberhentian kereta api",
        "jawaban": "Stasiun"
    },
    {
        "soal": "Siapakah aku? Aku termasuk benda padat. Tubuhku sangat keras. Aku sering digunakan untuk pondasi rumah",
        "jawaban": "Batu"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk bulat. Aku sangat panas. Aku sebagai pusat tata surya",
        "jawaban": "Matahari"
    },
    {
        "soal": "Siapakah aku? Aku pasti sepasang. Aku sangat keras. Tidak semua hewan mempunyai aku. Aku di atas kepala",
        "jawaban": "Tanduk"
    },
    {
        "soal": "Siapakah aku? Aku digunakan untuk minum. Aku berbentuk tabung tanpa tutup. Aku bermacam-macam. Aku terbuat dari atom plastik",
        "jawaban": "Cangkir"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk bundar. Aku tempatnya di atas kepala. Kegunaanku untuk menutupi dari panas",
        "jawaban": "Topi"
    },
    {
        "soal": "Siapakah aku? Semua orang hormat padaku. Setiap negara pasti punya aku. Aku terbuat dari kain",
        "jawaban": "Bendera"
    },
    {
        "soal": "Siapakah aku? Aku sebuah profesi. Aku yang mengurusi sawah",
        "jawaban": "Petani"
    },
    {
        "soal": "Siapakah aku? Aku hidup dengan solar. Aku beroda 4. Aku berbentuk badan besar",
        "jawaban": "Truck"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk kotak. Aku berwarna merah. Aku biasanya untuk membangun rumah",
        "jawaban": "Bata"
    },
    {
        "soal": "Siapakah aku? Tubuhku panjang. Aku selalu diinjak. Aku terbentang di sungai",
        "jawaban": "Jembatan"
    },
    {
        "soal": "Siapakah aku? Aku adalah alat bersih-bersih. Badanku terbuat dari kayu. Aku sering bersentuhan dengan lantai",
        "jawaban": "Sapu"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk tabung. Badanku terdiri dari 2 lapis. Biasanya aku digunakan untuk menyimpan air panas",
        "jawaban": "Termos"
    },
    {
        "soal": "Siapakah aku? Aku terbuat dari kain. Aku berbentuk persegi. Biasanya aku untuk mengelap meja",
        "jawaban": "Serbet"
    },
    {
        "soal": "Siapakah aku? Aku akan hidup dengan listrik. Aku banyak di kantor. Biasanya di dalamku ada MS Officenya",
        "jawaban": "Komputer"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk kotak. Aku biasanya di dapur. Aku bisa mengeluarkan api",
        "jawaban": "Kompor"
    },
    {
        "soal": "Siapakah aku? Aku adalah benda elektronik. Bentukku kotak. Aku bisa mengeluarkan suara",
        "jawaban": "Radio"
    },
    {
        "soal": "Siapakah aku? Aku sangat wangi. Aku dipakai di saat mandi. Aku diusap di rambut",
        "jawaban": "Sampo"
    },
    {
        "soal": "Siapakah aku? Aku adalah sebuah ruangan. Biasanya aku di samping rumah. Aku merupakan tempat mobil",
        "jawaban": "Garasi"
    },
    {
        "soal": "Siapakah aku? Aku adalah ruang bebas. Biasanya aku di depan rumah. Banyak macam-macam bunga di sini",
        "jawaban": "Taman"
    },
    {
        "soal": "Siapakah aku? Aku bagian dari hewan. Biasanya bentukku panjang. Aku selalu di bagian belakang hewan",
        "jawaban": "Ekor"
    },
    {
        "soal": "Siapakah aku? Aku termasuk burung. Ada yang menjadikanku sebagai simbol negara",
        "jawaban": "Garuda"
    },
    {
        "soal": "Siapakah aku? Aku termasuk sebuah profesi. Biasanya aku dipilih lewat pemilu. Aku merupakan orang no. 1 di sebuah provinsi",
        "jawaban": "Gubernur"
    },
    {
        "soal": "Siapakah aku? Aku adalah sebuah tempat. Aku sangat dingin. Aku ada yang Utara dan Selatan",
        "jawaban": "Kutub"
    },
    {
        "soal": "Siapakah aku? Aku adalah sebuah kota. Aku berada di Jawa Barat. Aku dijuluki Kota Hujan",
        "jawaban": "Bogor"
    },
    {
        "soal": "Siapakah aku? Aku berwujud cair. Aku berwarna hitam. Aku sangat bau. Aku kotoran dari pabrik",
        "jawaban": "Limbah"
    },
    {
        "soal": "Siapakah aku? Aku adalah macam olahraga. Aku dimainkan dengan bola. Aku ada 2 ring di masing-masing ujung lawan",
        "jawaban": "Basket"
    },
    {
        "soal": "Siapakah aku? Aku terbuat dari parasit. Aku ada pegangannya. Aku digunakan untuk berlindung dari panas dan hujan",
        "jawaban": "Payung"
    },
    {
        "soal": "Siapakah aku? Aku bagian dari tubuh. Warnaku putih. Salah satu dari aku disebut geraham",
        "jawaban": "Gigi"
    },
    {
        "soal": "Siapakah aku? Aku di atas meja. Biasanya terbuat dari kayu. Aku sebagai tempat puntung rokok",
        "jawaban": "Asbak"
    },
    {
        "soal": "Siapakah aku? Aku merupakan karya seni. Orang suka memajangku. Aku mempunyai estetika",
        "jawaban": "Lukisan"
    },
    {
        "soal": "Siapakah aku? Aku terbuat dari alumunium. Aku sebagai tempat baju. Aku selalu ditaruh di terik matahari",
        "jawaban": "Jemuran"
    },
    {
        "soal": "Siapakah aku? Aku berbentuk kotak. Bagian dalamku dingin. Aku membuat es",
        "jawaban": "Kulkas"
    },
    {
        "soal": "Siapakah aku? Aku bisa pecah. Setiap hari orang pasti memandangku. Aku bisa memantulkan sesuatu yang ada di hadapanku",
        "jawaban": "Cermin"
    },
    {
        "soal": "Siapakah aku? Aku dipunyai di setiap rumah. Aku tempat BAB",
        "jawaban": "Toilet"
    },
    {
        "soal": "Siapakah aku? Aku gelembung-gelembung kecil. Aku dihasilkan oleh sabun",
        "jawaban": "Busa"
    },
    {
        "soal": "Siapakah aku? Aku hidup dengan listrik. Aku berbentuk kotak. Kegunaanku untuk membuat roti",
        "jawaban": "Oven"
    },
    {
        "soal": " Siapakah aku? Aku adalah alat dapur. Aku berbentuk bulat. Aku digunakan untuk menumbuk bumbu",
        "jawaban": "Cobek"
    },
    {
        "soal": "Siapakah aku? Aku panjang seperti pipa. Badanku lentur. Kegunaanku untuk mengalirkan air",
        "jawaban": "Selang"
    },
    {
        "soal": "Siapakah aku? Saat aku jatuh, gerakku pelan. Saat aku naik, gerakku cepat",
        "jawaban": "Ingus"
    },
    {
        "soal": "Siapakah aku? Aku merah putih yang berselang. Tegap berdiri dan saling berhubungan. Mendekatkan yang jauh dan menjauhkan yang dekat",
        "jawaban": "Tower"
    },
    {
        "soal": "Siapakah aku? Jika kau sebut aku. Aku akan tidak berarti",
        "jawaban": "Diam"
    }
]
